"NoSetting"              = "---";
"PerPage_Title" = "Per Page Setting";
"PerPage_PerPageSetting" = "Per Page Setting";
"PerPage_ListName" = "List Name";
"ListEdit1M_Title" = "Per Page Setting";
"ListEdit1M_ListName" = "List Name";
"ListEdit1M_Body1" = "Body Text 1-";
"ListEdit1M_BodyEnd" = "Body Text   -End";
"ListEdit1M_BodyText" = "Body Text";
"ListEdit1M_List01" = "List 01";
"ListEdit1M_ListNN" = "List";
"Punch1M_Title"          = "Punch Settings";
"Staple1M_Title"         = "Staple Settings";
"Index1M_Title"          = "Tab Paper Settings";
"TextOnTab1M_Title"      = "Tab Text Details";
"PerPageMain1MOnOK" = "There are some pages that are not able to be used for [Per Page Settings].  OK to continue to print?";
"ListEditAlert" = "OK to change the following settings to enable this list?";
"HINT_001"               = "Hint 001";
"HINT_002"               = "Hint 002";
"HINT_003"               = "Hint 003";
"HINT_004"               = "Hint 004";
"HINT_005"               = "Hint 005";
"HINT_006"               = "Hint 006";
"HINT_007"               = "Hint 007";
"HINT_008"               = "Hint 008";
"HINT_009"               = "Hint 009";
"HINT_010"               = "Hint 010";
